@extends('layouts.app')

@section('content')

<main>
    <section class="sectionOne_page9">
        <div class="contentFirstSection_page9">
            {!! $breadcrumbs !!}
            <div class="wrapper_page9">
                <div class="contentSection_page9">
                    <div class="contentSectionHeadline_page9">
                        <div class="contentSectionTitle_page9">
                            ЭКОЛОГИЯ
                        </div>
                        <div class="sontentSectionText_page9">
                            Компания Barlinek участвует в поддержке экологии и спасении окружающей среды. Ведя ответственный бизнес, мы знаем, как важным является отношение к окружающей нас среде, поэтому компания стремится активно влиять на развитие экосистемы, в которой мы все живем.
                        </div>
                    </div>
                    <div class="content1Section_page9">
                        <div class="content1SectionPart1_page9">
                            <div class="content1SectionPart1Desc_page9">
                                <div class="content1SectionPart1Headline_page9">
                                    ЛЕС КЛИЕНТОВ — ПРАВИЛО «1 ЗА 1»
                                </div>
                                <div class="content1SectionPart1Text_page9">
                                    Вот уже около 15.000.000 деревьев растет в «Лесу Клиентов» компании Barlinek
                                    Леса являются одним из типичных и характерных для нашей страны элементов ландшафта — занимают 29% территории страны. Это опора для тысячи растений и животных, они защищают почву от эрозии, и не существует способа оценки их благотворного влияния на всех нас. Благодаря лесам мы можем дышать чистым воздухом, отдыхать на природе и наслаждаться тесным контактом с природой.<br><br>
                                    Заботясь о благосостоянии будущих поколений, а также сохраняя лесные ресурсы, как можно в лучшем состоянии, мы систематически их обновляем и расширяем. С 2000 года, то есть уже 11 лет, в данном мероприятии активное участие принимает Группа Barlinek, крупный производитель деревянных полов в Польше и один из ведущих мировых компаний.
                                </div>
                            </div>
                        </div>
                        <div class="content1SectionPart2_page9">
                            <img src="/img/jpg/contentSection_page9/content1SectionPart2_page9.jpg" alt="">
                        </div>
                    </div>
                    <div class="content2Section_page9">
                        <div class="content2SectionPart1_page9">
                            <img src="/img/jpg/contentSection_page9/content2SectionPart2_page9.jpg" alt="">
                        </div>
                        <div class="content2SectionPart2_page9">
                            <div class="content2SectionPart2Desc_page9">
                                <div class="content2SectionPart2Headline_page9">
                                    ДУБ BARTEK (БАРТЕК)
                                </div>
                                <div class="content2SectionPart2Text_page9">
                                    Легендарный дуб под названием «Bartek» растет в Загнаньске Свентокшиского воеводства. Дуб относится к черешчатому виду, который распространен в нижней части Польши и горах, его плоды — желуди имеют зеленоватый цвет, удлиненные, чуть ребристые, растут на длинной ножке. «Bartek» — это самое известное дерево в Польше и относится к тройке наших самых старых дубов. Уже в междувоенный период специальное конкурсное жюри его признало самым великолепным и ценным памятником польской природы.<br><br>
                                    Согласно традиции дерево прожило 1200 весен, хотя исследователи утверждают, что ему примерно 700 — 1000 лет. Несмотря на такое долголетие и множество пережитого дуб все еще продолжает расти и плодоносить — каждый год на его пористых ветвях появляется большое количество желудей. Когда-то у него было 14 основных ветвей и 16 боковых, сейчас на нем выросло еще 8 основных ветвей, но он постепенно становится трухлявым и может не выдержать своего груза и напора ветра.
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="content3Section_page9">
                        <div class="content3SectionPart1_page9">
                            <div class="content3SectionPart1Desc_page9">
                                <div class="content3SectionPart1Headline_page9">
                                    ЛЕС КЛИЕНТОВ — ПРАВИЛО «1 ЗА 1»
                                </div>
                                <div class="content3SectionPart1Text_page9">
                                    Вот уже около 15.000.000 деревьев растет в «Лесу Клиентов» компании Barlinek
                                    Леса являются одним из типичных и характерных для нашей страны элементов ландшафта — занимают 29% территории страны. Это опора для тысячи растений и животных, они защищают почву от эрозии, и не существует способа оценки их благотворного влияния на всех нас. Благодаря лесам мы можем дышать чистым воздухом, отдыхать на природе и наслаждаться тесным контактом с природой.<br><br>
                                    Заботясь о благосостоянии будущих поколений, а также сохраняя лесные ресурсы, как можно в лучшем состоянии, мы систематически их обновляем и расширяем. С 2000 года, то есть уже 11 лет, в данном мероприятии активное участие принимает Группа Barlinek, крупный производитель деревянных полов в Польше и один из ведущих мировых компаний.
                                </div>
                            </div>
                        </div>
                        <div class="content3SectionPart2_page9">
                            <img src="/img/jpg/contentSection_page9/content1SectionPart2_page9.jpg" alt="">
                        </div>
                    </div>
                    <div class="content4Section_page9">
                        <div class="content4SectionPart1_page9">
                            <img src="/img/jpg/contentSection_page9/content2SectionPart2_page9.jpg" alt="">
                        </div>
                        <div class="content4SectionPart2_page9">
                            <div class="content4SectionPart2Desc_page9">
                                <div class="content4SectionPart2Headline_page9">
                                    ДУБ BARTEK (БАРТЕК)
                                </div>
                                <div class="content4SectionPart2Text_page9">
                                    Легендарный дуб под названием «Bartek» растет в Загнаньске Свентокшиского воеводства. Дуб относится к черешчатому виду, который распространен в нижней части Польши и горах, его плоды — желуди имеют зеленоватый цвет, удлиненные, чуть ребристые, растут на длинной ножке. «Bartek» — это самое известное дерево в Польше и относится к тройке наших самых старых дубов. Уже в междувоенный период специальное конкурсное жюри его признало самым великолепным и ценным памятником польской природы.<br><br>
                                    Согласно традиции дерево прожило 1200 весен, хотя исследователи утверждают, что ему примерно 700 — 1000 лет. Несмотря на такое долголетие и множество пережитого дуб все еще продолжает расти и плодоносить — каждый год на его пористых ветвях появляется большое количество желудей. Когда-то у него было 14 основных ветвей и 16 боковых, сейчас на нем выросло еще 8 основных ветвей, но он постепенно становится трухлявым и может не выдержать своего груза и напора ветра.
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>


@endsection